general.pleaseInsert=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 {0}\!
practice.applySrok=\u0421\u0440\u043E\u043A\u044A\u0442 \u0437\u0430 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u0432\u0430\u043D\u0435 \u0435 \u0438\u0437\u0442\u0435\u043A\u044A\u043B\!
practice.appl=\u0412\u0435\u0447\u0435 \u0441\u0442\u0435 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u043B\u0438 \u043F\u043E \u0442\u0430\u0437\u0438 \u043E\u0431\u044F\u0432\u0430\!
userTest.errDubEgn=\u0417\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u043E \u0415\u0413\u041D \u0432\u0435\u0447\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0430\u043A\u0442\u0438\u0432\u0435\u043D \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0441 \u041F\u0418\u041D\:
general.pleaseSelect=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 {0}\!
general.errDataBaseMsg=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0440\u0430\u0431\u043E\u0442\u0430 \u0441 \u0431\u0430\u0437\u0430\u0442\u0430 \u0434\u0430\u043D\u043D\u0438\!
general.invalidParameter=\u041F\u043E\u0434\u0430\u0434\u0435\u043D\u0430 \u0435 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u0430 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442\!
general.succesSaveMsg=\u0417\u0430\u043F\u0438\u0441\u044A\u0442 \u0435 \u0443\u0441\u043F\u0435\u0448\u0435\u043D\!
general.confirmDeleteMsg=\u041C\u043E\u043B\u044F, \u043F\u043E\u0442\u0432\u044A\u0440\u0434\u0435\u0442\u0435 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435\u0442\u043E\!
general.successDeleteMsg=\u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435\u0442\u043E \u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E\!
general.tryAgain=\u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E\!
general.objectNotFound=\u041D\u0435 \u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D \u043E\u0431\u0435\u043A\u0442\!
general.objectInUse=\u041E\u0431\u0435\u043A\u0442\u044A\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u0442\u0440\u0438\u0442\! \u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0441\u0435 \u043E\u0442 \u0434\u0440\u0443\u0433\u0438 \u043E\u0431\u0435\u043A\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430\!
general.objectInUseNoUpd=\u041E\u0431\u0435\u043A\u0442\u044A\u0442 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0438 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0430\u043A\u0442\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u0430 \!
general.errHtmlExport=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0435\u043A\u0441\u043F\u043E\u0440\u0442 \u0432 HTML
general.errPdfExport=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0435\u043A\u0441\u043F\u043E\u0440\u0442 \u0432 PDF
general.errXlsExport=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0435\u043A\u0441\u043F\u043E\u0440\u0442 \u0432 Excel
general.exception=\u0421\u0438\u0441\u0442\u0435\u043C\u043D\u0430 \u0433\u0440\u0435\u0448\u043A\u0430\!
general.unexpectedResult=\u0413\u0440\u0435\u0448\u043A\u0430, \u043D\u0435\u043E\u0447\u0430\u043A\u0432\u0430\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\!
general.succesDeleteMsg=\u0417\u0430\u043F\u0438\u0441\u044A\u0442 \u0435 \u0438\u0437\u0442\u0440\u0438\u0442\!
general.succesUbdateMsg=\u041F\u0440\u043E\u043C\u044F\u043D\u0430\u0442\u0430 \u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D\u0430\!
general.unEncodingException=\u0413\u0440\u0435\u0448\u043D\u0430 \u043A\u043E\u0434\u0438\u0440\u043E\u0432\u043A\u0430\u0442\u0430 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\!
general.formatExc=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438\u0442\u0435\!
general.errDateFromDateTo="\u0414\u0430\u0442\u0430 \u043E\u0442" \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0441\u043B\u0435\u0434 "\u0434\u0430\u0442\u0430 \u0434\u043E"\!
general.sendMailErr=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0438\u0437\u043F\u0440\u0430\u0449\u0430\u043D\u0435 \u043D\u0430 e-mail\!
general.insertParameters=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0437\u0430 \u0442\u044A\u0440\u0441\u0435\u043D\u0435\!
publ.nosection=\u0412\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0441\u0435\u043A\u0446\u0438\u044F \u043D\u0430 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0430\!
publ.noDateOt=\u0412\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u043D\u0430\u0447\u0430\u043B\u043D\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435\!
publ.noTitle=\u0412\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u043D\u0430 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0430\!
publ.noTraslatePubl=\u0418\u0437\u0432\u0438\u043D\u044F\u0432\u0430\u0439\u0442\u0435 \u0437\u0430 \u043D\u0435\u0443\u0434\u043E\u0431\u0441\u0442\u0432\u043E\u0442\u043E. \u041F\u0440\u0435\u0434\u0441\u0442\u043E\u0438 \u043F\u0440\u0435\u0432\u043E\u0434 \u043D\u0430 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0430 \u043D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F \u0435\u0437\u0438\u043A.
publ.dateFromLessDateTo=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435 \u0435 \u043F\u043E-\u0433\u043E\u043B\u044F\u043C\u0430 \u043E\u0442 \u043A\u0440\u0430\u0439\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435\!
general.dateFromLessDateTo=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u043E-\u0433\u043E\u043B\u044F\u043C\u0430 \u043E\u0442 \u043A\u0440\u0430\u0439\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430\!
bursar.insert=\u0417\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0441\u0442\u0438\u043F\u0435\u043D\u0434\u0438\u0430\u043D\u0442 \u0432\u0435\u0447\u0435 \u0438\u043C\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0438 \u0434\u0430\u043D\u043D\u0438 \u0437\u0430 \u0441\u0442\u0438\u043F\u0435\u043D\u0434\u0438\u044F \u043A\u044A\u043C \u0434\u0440\u0443\u0433\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F.
pass.noMatch=\u041F\u0430\u0440\u043E\u043B\u0438\u0442\u0435 \u043D\u0430 \u0441\u044A\u0432\u043F\u0430\u0434\u0430\u0442\!
pass.wrong=\u0412\u044A\u0432\u0435\u0434\u0435\u043D\u0430 \u0435 \u0433\u0440\u0435\u0448\u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u0430\!
pass.short=\u041C\u043E\u043B\u044F \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u0430 \u043F\u043E-\u0433\u043E\u043B\u044F\u043C\u0430 \u043E\u0442 5 \u0441\u0438\u043C\u0432\u043E\u043B\u0430\!
pass.long=\u041C\u043E\u043B\u044F \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u0430 \u043F\u043E-\u043C\u0430\u043B\u043A\u0430 \u043E\u0442 50 \u0441\u0438\u043C\u0432\u043E\u043B\u0430.
pass.symbols=\u041F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0431\u0443\u043A\u0432\u0438, \u0446\u0438\u0444\u0440\u0438 \u0438 \u043D\u044F\u043A\u043E\u0438 \u043E\u0442 \u0441\u0438\u043C\u0432\u043E\u043B\u0438\u0442\u0435 +_-@$&*\# \u0431\u0435\u0437 \u043F\u0440\u0430\u0437\u043D\u0438 \u0438\u043D\u0442\u0435\u0440\u0432\u0430\u043B\u0438\!
pass.changed=\u041F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u043D\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E.
email.long=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u044A\u043B\u0436\u0438\u043D\u0430 \u043D\u0430 \u0438\u043C\u0435\u0439\u043B\u0430 \u0435 100 \u0441\u0438\u043C\u0432\u043E\u043B\u0430\!
userTest.notFoundPin=\u041D\u0435 \u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0441 \u0442\u0430\u043A\u044A\u0432 \u041F\u0418\u041D\!
general.errEgn=\u041D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u043E \u0415\u0413\u041D\!
profile.conditionsAgree=\u041C\u043E\u043B\u044F, \u043E\u0442\u0431\u0435\u043B\u0435\u0436\u0435\u0442\u0435, \u0447\u0435 \u0441\u0435 \u0441\u044A\u0433\u043B\u0430\u0441\u044F\u0432\u0430\u0442\u0435 \u0441 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0442\u0430 \u0437\u0430 \u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u043E\u0440\u0442\u0430\u043B\u0430\!
profile.generatePin=\u0412\u0430\u0448\u0438\u044F\u0442 \u041F\u0418\u041D \u0449\u0435 \u0441\u0435 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430 \u0441\u043B\u0435\u0434 \u043F\u043E\u043F\u044A\u043B\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u0440\u043E\u0444\u0438\u043B\u0430.
quest.nogrupa=\u0412\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0433\u0440\u0443\u043F\u0430 \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0430\!
quest.noLang=\u0412\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0435\u0437\u0438\u043A \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0430\!
quest.nostatus=\u0412\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0441\u0442\u0430\u0442\u0443\u0441 \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0430\!
regAdmin.errorUser=\u0412\u0435\u0447\u0435 \u0438\u043C\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0441\u044A\u0441 \u0441\u044A\u0449\u043E\u0442\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 (\u0415\u043B. \u043F\u043E\u0449\u0430). 
regAdmin.errorStatus=\u0418\u043C\u0430 \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u043F\u0440\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F. \u041C\u043E\u043B\u044F \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440 \u043D\u0430 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430\u0442\u0430 \!
userTest.notFoudEgn=\u041D\u0435 \u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0441 \u0442\u0430\u043A\u043E\u0432\u0430 \u0415\u0413\u041D\!
general.searchLenght=\u041C\u043E\u043B\u044F ,\u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u0438, \u043F\u043E \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u0441\u0435 \u0442\u044A\u0440\u0441\u0438\!
publ.noTypePubl=\u0412\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0442\u0438\u043F \u043D\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u044F\u0442\u0430\!
general.succesSendMail=\u0423\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D \u043C\u0435\u0439\u043B\!
general.succesChangeStatus=\u041D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u0442\u0435 \u043C\u0435\u0439\u043B\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0431\u0435\u0448\u0435 \u0441\u043C\u0435\u043D\u0435\u043D \u0441\u0442\u0430\u0442\u0443\u0441\u0430 \u043D\u0430 {0}\!
admMailList.notSelectedMail=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u043E\u043D\u0435 \u0435\u0434\u0438\u043D \u043C\u0435\u0439\u043B \u0437\u0430 \u0441\u043C\u044F\u043D\u0430 \u043D\u0430 \u0441\u0442\u0430\u0442\u0443\u0441\!
checkForTestBean.noOrg=\u0417\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u044F \u043D\u044F\u043C\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F\!
contact.error=\u0412\u044A\u0437\u043D\u0438\u043A\u043D\u0430 \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u0441 \u0438\u0437\u043F\u0440\u0430\u0449\u0430\u043D\u0435 \u043D\u0430 \u0432\u0430\u0448\u0435\u0442\u043E \u0437\u0430\u043F\u0438\u0442\u0432\u0430\u043D\u0435. \u041C\u043E\u043B\u044F \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u0434\u0430 \u0433\u043E \u043F\u0440\u0430\u0442\u0438\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E. 
contact.success=\u0412\u0430\u0448\u0435\u0442\u043E \u0437\u0430\u043F\u0438\u0442\u0432\u0430\u043D\u0435 \u0431\u0435\u0448\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u043E \u0443\u0441\u043F\u0435\u0448\u043D\u043E.
updateSalary.succesUpdate=\u0423\u0441\u043F\u0435\u0448\u043D\u043E \u0430\u043A\u0442\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0445\u0442\u0435 \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0442\u0430 \u0441\u044A\u0441 \u0437\u0430\u043F\u043B\u0430\u0442\u0438\!
general.newPin=\u0412\u0430\u0448\u0438\u044F\u0442 \u043F\u0438\u043D \u0435 \:
general.invalidEmail=\u041D\u0435\u0432\u0430\u043B\u0438\u0434\u0435\u043D \u0430\u0434\u0440\u0435\u0441 \u043D\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0449\u0430\!
userTest.notFoundEgnByPin=\u0417\u0430 \u0442\u044A\u0440\u0441\u0435\u043D\u0438\u044F \u041F\u0418\u041D \u0432\u0441\u0435 \u043E\u0449\u0435 \u043D\u044F\u043C\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D \u0415\u0413\u041D\!
checkForTestBean.checkDeaktiv=\u041A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u044A\u0442 \u0435 \u0431\u0438\u043B \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D. \u041C\u043E\u043B\u044F, \u0437\u0430\u043F\u043E\u0437\u043D\u0430\u0439\u0442\u0435 \u0441\u0435 \u0432\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u043D\u043E \u0441 \u043F\u0440\u0438\u0447\u0438\u043D\u0438\u0442\u0435, \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u043E\u0434\u043E\u0431\u0440\u0438\u0442\u0435 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0430 \u0437\u0430 \u0442\u0435\u0441\u0442\!
general.noResults=\u041D\u044F\u043C\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\!
checkForTest.allowToTest=\u041A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u044A\u0442 \u0432\u0435\u0447\u0435 \u0435 \u043E\u0434\u043E\u0431\u0440\u0435\u043D \u0437\u0430 \u0442\u0435\u0441\u0442 \u043E\u0442 \u0441\u044A\u0449\u043E\u0442\u043E \u043D\u0438\u0432\u043E\!
general.JAXBException=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430\u0442\u0430 \u043D\u0430 xml!
general.classifNotExist=\u041D\u044F\u043C\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0430 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u0441 \u043A\u043E\u0434 :{0} !
general.successMsg=\u041E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u0435 \u0438\u0437\u0432\u044A\u0440\u0448\u0435\u043D\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E!
userEdit.deleteUserConfirm=\u0421\u0438\u0433\u0443\u0440\u043D\u0438 \u043B\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u044F\u0442?
users.errZadEMail=\u041D\u0435 \u0435 \u0432\u044A\u0432\u0435\u0434\u0435\u043D e-mail\!
users.errMailPass=\u041F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043D\u0430 \u043F\u043E\u0449\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0431\u0443\u043A\u0432\u0438, \u0446\u0438\u0444\u0440\u0438 \u0438 \u043D\u044F\u043A\u043E\u0438 \u043E\u0442 \u0441\u0438\u043C\u0432\u043E\u043B\u0438\u0442\u0435 _-@$&* \u0431\u0435\u0437 \u043F\u0440\u0430\u0437\u043D\u0438 \u0438\u043D\u0442\u0435\u0440\u0432\u0430\u043B\u0438 
users.errMailUser=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E\u0442\u043E \u0438\u043C\u0435 \u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043D\u0430 \u043F\u043E\u0449\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0431\u0443\u043A\u0432\u0438, \u0446\u0438\u0444\u0440\u0438 \u0438 \u043D\u044F\u043A\u043E\u0438 \u043E\u0442 \u0441\u0438\u043C\u0432\u043E\u043B\u0438\u0442\u0435 _-@$&* \u0431\u0435\u0437 \u043F\u0440\u0430\u0437\u043D\u0438 \u0438\u043D\u0442\u0435\u0440\u0432\u0430\u043B\u0438 
users.errLenMailPass=\u0414\u044A\u043B\u0436\u0438\u043D\u0430\u0442\u0430 \u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043D\u0430 \u043F\u043E\u0449\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0435 \u043F\u043E-\u0433\u043E\u043B\u044F\u043C\u0430 \u0438\u043B\u0438 \u0440\u0430\u0432\u043D\u0430 \u043D\u0430 3
users.errLenMailUser=\u0414\u044A\u043B\u0436\u0438\u043D\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431. \u0438\u043C\u0435 \u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043D\u0430 \u043F\u043E\u0449\u0430\u0442\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0435 \u043F\u043E-\u0433\u043E\u043B\u044F\u043C\u0430 \u0438\u043B\u0438 \u0440\u0430\u0432\u043D\u0430 \u043D\u0430 3 
users.errInfModel=\u041D\u0435 \u0441\u0442\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0443\u0432\u0430\u043B\u0438 \u0437\u0430\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u043E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u043C\u043E\u0434\u0435\u043B \u043F\u043E \u043F\u043E\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043D\u0435 - \u043D\u044F\u043C\u0430 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u0441 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u0442\u0435 \u0440\u043E\u043B\u0438 (\u043F\u043E\u043D\u0435 \u0435\u0434\u043D\u0430 \u043E\u0442 \u0442\u044F\u0445 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0432\u043F\u0430\u0434\u0430 \u043F\u043E \u043A\u043E\u0434 \u0441 \u0438\u043D\u0444. \u043C\u043E\u0434\u0435\u043B \u043F\u043E \u043F\u043E\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043D\u0435)\!
users.errSpMailPass=\u041F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043D\u0430 \u043F\u043E\u0449\u0430\u0442\u0430 \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u043F\u0440\u0430\u0437\u043D\u0438 \u0441\u0438\u043C\u0432\u043E\u043B\u0438
users.errPass=\u041D\u0435 \u0435 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u043E \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430
users.errLPass=\u041F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0441 \u0434\u044A\u043B\u0436\u0438\u043D\u0430 \u043D\u0435 \u043F\u043E-\u043C\u0430\u043B\u043A\u043E \u043E\u0442 8 \u0441\u0438\u043C\u0432\u043E\u043B\u0430
users.errSpInPass=\u041F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u043F\u0440\u0430\u0437\u043D\u0438 \u0441\u0438\u043C\u0432\u043E\u043B\u0438
users.errPovt=\u041D\u0435 \u0441\u0442\u0435 \u0432\u044A\u0432\u0435\u043B\u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430
users.errNotEqPovt=\u041D\u0435 \u0435 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u043E \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 - \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u043D\u0435 \u0441\u044A\u0432\u043F\u0430\u0434\u0430 \u0441 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E\u0442\u043E \u0439 \u0432\u044A\u0432\u0435\u0436\u0434\u0430\u043D\u0435
users.errUserName=\u041D\u0435 \u0435 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 (login name)
users.errLUserName=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u043A\u043E\u0442\u043E \u0438\u043C\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0441 \u0434\u044A\u043B\u0436\u0438\u043D\u0430 \u043D\u0430\u0439-\u043C\u0430\u043B\u043A\u043E 5 \u0441\u0438\u043C\u0432\u043E\u043B\u0430
users.dublUserName=\u0412\u044A\u0432\u0435\u0434\u0435\u043D\u043E\u0442\u043E \u043D\u043E\u0432\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 \u0441\u0435 \u0434\u0443\u0431\u043B\u0438\u0440\u0430 \u0441 \u0432\u0435\u0447\u0435 \u0437\u0430\u043F\u0438\u0441\u0430\u043D\u043E \u0432 \u0431\u0430\u0437\u0430\u0442\u0430 
users.errProvDubl=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438 \u0434\u0443\u0431\u043B\u0438\u0440\u0430\u043D\u0435 \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 \u043F\u043E\u0440\u0430\u0434\u0438 \u0433\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0447\u0435\u0442\u0435\u043D\u0435 \u043E\u0442 \u0431\u0430\u0437\u0430\u0442\u0430
users.errUserNameEqPass=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E\u0442\u043E \u0438\u043C\u0435  \u0438 \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u043D\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0435\u0434\u043D\u0430\u043A\u0432\u0438 
users.errEMail=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u0435\u043D \u0444\u043E\u0440\u043C\u0430\u0442 \u0437\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D e-mail
users.errPhone=\u0417\u0430 \u0442\u0435\u043B\u0435\u0444\u043E\u043D/\u0444\u0430\u043A\u0441 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0441\u0435 \u0432\u044A\u0432\u0435\u0436\u0434\u0430\u0442 \u0446\u0438\u0444\u0440\u0438, /, +, - , ;  
users.errEMailNastr=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u0435\u043D \u0444\u043E\u0440\u043C\u0430\u0442 \u0437\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D e-mail \u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0442\u0430 \u0437\u0430 \u043F\u043E\u0449\u0430 
users.errServAddr1Nastr=\u0413\u0440\u0435\u0448\u043D\u043E \u0432\u044A\u0432\u0435\u0434\u0435\u043D  \u0421\u044A\u0440\u0432\u044A\u0440 URL (IMAP)  \u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u043A\u0438\u0442\u0435 \u0437\u0430 \u043F\u043E\u0449\u0430
users.errServAddr2Nastr=\u0413\u0440\u0435\u0448\u043D\u043E \u0432\u044A\u0432\u0435\u0434\u0435\u043D \u0421\u044A\u0440\u0432\u044A\u0440 URL (SMTP)\: \u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u043A\u0438\u0442\u0435 \u0437\u0430 \u043F\u043E\u0449\u0430
users.errNames=\u041D\u0435 \u0441\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0438 \u0438\u043C\u0435\u043D\u0430 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
users.errTipPotreb=\u041D\u0435 \u0435 \u0432\u044A\u0432\u0435\u0434\u0435\u043D \u0442\u0438\u043F \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
users.errLangPotreb=\u041D\u0435 \u0435 \u0432\u044A\u0432\u0435\u0434\u0435\u043D \u0435\u0437\u0438\u043A \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
users.errStatPotreb=\u041D\u0435 \u0435 \u0432\u044A\u0432\u0435\u0434\u0435\u043D \u0441\u0442\u0430\u0442\u0443\u0441 \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
users.noNastrMail=\u0417\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0449\u0430\u0442\u0430 \u043D\u0435 \u0441\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0438 \u0434\u0430\u043D\u043D\u0438
users.noAllNastrMail=\u0417\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0449\u0430\u0442\u0430 \u0441\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0438 \u0441\u0430\u043C\u043E \u0447\u0430\u0441\u0442 \u043E\u0442 \u0434\u0430\u043D\u043D\u0438\u0442\u0435
users.errMailForw=\u041D\u0435 \u0435 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0430 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442 \u0432 \u043F\u043E\u043B\u0435 '\u041F\u0440\u0435\u043F\u0440\u0430\u0442\u043A\u0430 \u043E\u0442 \u0432\u044A\u0442\u0440.\u043F\u043E\u0449\u0430 \u043D\u0430 email' \u043D\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0437\u0430 \u043F\u043E\u0449\u0430
users.errCodeClas=\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u043E \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F
users.errSelCodeFromClassif=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0441\u0435\u043B\u0435\u043A\u0442\u0438\u0440\u0430\u043D\u0435 \u043A\u043E\u0434 \u043E\u0442 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F
users.errDselCodeFromClassif=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0434\u0435\u0441\u0435\u043B\u0435\u043A\u0442\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u043A\u043E\u0434 \u043E\u0442 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F 
users.errLogin=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E\u0442\u043E \u0438\u043C\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0431\u0443\u043A\u0432\u0438, \u0446\u0438\u0444\u0440\u0438 \u0438 \u043D\u044F\u043A\u043E\u0438 \u043E\u0442 \u0441\u0438\u043C\u0432\u043E\u043B\u0438\u0442\u0435 _-@$&* \u0431\u0435\u0437 \u043F\u0440\u0430\u0437\u043D\u0438 \u0438\u043D\u0442\u0435\u0440\u0432\u0430\u043B\u0438 
users.errUpdPass=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u043E\u043F\u0438\u0442 \u0437\u0430 \u043A\u043E\u0440\u0435\u043A\u0446\u0438\u044F \u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0432 \u0431\u0430\u0437\u0430\u0442\u0430
users.errPassword=\u041F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0431\u0443\u043A\u0432\u0438, \u0446\u0438\u0444\u0440\u0438 \u0438 \u043D\u044F\u043A\u043E\u0438 \u043E\u0442 \u0441\u0438\u043C\u0432\u043E\u043B\u0438\u0442\u0435 +_-@$&* \u0431\u0435\u0437 \u043F\u0440\u0430\u0437\u043D\u0438 \u0438\u043D\u0442\u0435\u0440\u0432\u0430\u043B\u0438 
users.errMailPassword=\u041F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0437\u0430 \u043F\u043E\u0449\u0430  \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0431\u0443\u043A\u0432\u0438, \u0446\u0438\u0444\u0440\u0438 \u0438 \u043D\u044F\u043A\u043E\u0438 \u043E\u0442 \u0441\u0438\u043C\u0432\u043E\u043B\u0438\u0442\u0435 +_-@$&* \u0431\u0435\u0437 \u043F\u0440\u0430\u0437\u043D\u0438 \u0438\u043D\u0442\u0435\u0440\u0432\u0430\u043B\u0438 
users.noSysNames=\u041D\u0435 \u0441\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u043D\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u0437\u0430 \u043E\u0431\u0435\u043A\u0442 'User' \u0432 \u043C\u043E\u0434\u0435\u043B\u0430
users.errUser=\u041D\u0435 \u0441\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0438 \u0434\u0430\u043D\u043D\u0438 \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\!
users.errZadPhone=\u041D\u0435 \u0435 \u0432\u044A\u0432\u0435\u0434\u0435\u043D \u0442\u0435\u043B. \u043D\u043E\u043C\u0435\u0440\!
users.errZadStatExpl=\u041D\u0435 \u0435 \u0437\u0430\u0434\u0430\u0434\u0435\u043D\u043E \u043D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0435 \u0437\u0430 \u0441\u0442\u0430\u0442\u0443\u0441  
users.errZadPos=\u041D\u0435 \u0435 \u0437\u0430\u0434\u0430\u0434\u0435\u043D \u043A\u043E\u0434 \u0437\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0430 \u0434\u043B\u044A\u0436\u043D\u043E\u0441\u0442
users.errZadPosText=\u041D\u0435 \u0435 \u0437\u0430\u0434\u0430\u0434\u0435\u043D\u043E \u043D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0435 \u0437\u0430 \u0434\u043B\u044A\u0436\u043D\u043E\u0441\u0442
users.errZadOrgText=\u041D\u0435 \u0435 \u0437\u0430\u0434\u0430\u0434\u0435\u043D\u043E \u043D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F
users.errZadWorkOrg=\u041D\u0435 \u0435 \u0437\u0430\u0434\u0430\u0434\u0435\u043D \u043A\u043E\u0434 \u0437\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u043E \u0437\u0432\u0435\u043D\u043E
users.errZadWOrg=\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F
users.errZadInfModel=\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D \u0438\u043D\u0444\u043E\u0440\u043C. \u043C\u043E\u0434\u0435\u043B \u043F\u043E \u043F\u043E\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043D\u0435 \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u044F\! 
users.isZapisTrue=\u041C\u043E\u043B\u044F \u0438\u0437\u0447\u0430\u043A\u0430\u0439\u0442\u0435 \u0437\u0430\u0432\u044A\u0440\u0448\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u043F\u0440\u0435\u0434\u0438\u0448\u043D\u043E\u0442\u043E \u0438\u0437\u043F\u044A\u043B\u043D\u0435\u043D\u0438\u0435 \u0437\u0430 \u0437\u0430\u043F\u0438\u0441
users.errLenPass=\u041F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0441 \u0434\u044A\u043B\u0436\u0438\u043D\u0430 \u043C\u0435\u0436\u0434\u0443 8 \u0438 15 \u0441\u0438\u043C\u0432\u043E\u043B\u0430
users.errSymbPass=\u041F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0442\u0440\u044F\u0431\u0432\u0430  \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u043F\u043E\u043D\u0435 \u0435\u0434\u043D\u043E \u0447\u0438\u0441\u043B\u043E, \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u043C\u0430\u043B\u043A\u0438 \u0438 \u0433\u043E\u043B\u0435\u043C\u0438 \u043B\u0430\u0442\u0438\u043D\u0441\u043A\u0438 \u0431\u0443\u043A\u0432\u0438 \u0438 \u043D\u044F\u043A\u043E\u0438 \u043E\u0442 \u0441\u0438\u043C\u0432\u043E\u043B\u0438\u0442\u0435 +_-@$&* \u0431\u0435\u0437 \u043F\u0440\u0430\u0437\u043D\u0438 \u0438\u043D\u0442\u0435\u0440\u0432\u0430\u043B\u0438 
users.errSymbChPass=\u041F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u043F\u043E\u043D\u0435 \u0435\u0434\u043D\u043E \u0447\u0438\u0441\u043B\u043E
bursaryPrograms.dateFromBeforeToday="\u0412\u0430\u043B\u0438\u0434\u043D\u043E\u0441\u0442 \u043E\u0442" \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u043D\u0435\u0448\u043D\u0430 \u0434\u0430\u0442\u0430\!
advertisementEdit.dateFromBeforeToday="\u0414\u0430\u0442\u0430 \u043D\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435" \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u043D\u0435\u0448\u043D\u0430 \u0434\u0430\u0442\u0430\!
campaign.dateStatusBeforeToday=\u0414\u0430\u0442\u0430 \u043D\u0430 \u0441\u0442\u0430\u0442\u0443\u0441\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u043D\u0435\u0448\u043D\u0430 \u0434\u0430\u0442\u0430\!
campaign.begDateBeforeToday=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u0432\u044A\u0432\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u043D\u0435\u0448\u043D\u0430 \u0434\u0430\u0442\u0430\!
practice.begDateBeforeToday=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u0441\u0442\u0430\u0436\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u043D\u0435\u0448\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430\!
practice.begDateAdBeforeToday=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u043E\u0431\u044F\u0432\u0430\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u043D\u0435\u0448\u043D\u0430 \u0434\u0430\u0442\u0430\!
campaign.dateRankingBeforeToday=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u044A\u0440\u0432\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u043D\u0435\u0448\u043D\u0430 \u0434\u0430\u0442\u0430\!
campaign.dateRankingBeforeToday2=\u0414\u0430\u0442\u0430 \u043D\u0430 \u0432\u0442\u043E\u0440\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u043D\u0435\u0448\u043D\u0430 \u0434\u0430\u0442\u0430\!
campaign.begDateConfBeforeToday=\u041D\u0430\u0447\u0430\u043B\u0430\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0430\u043D\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u043D\u0435\u0448\u043D\u0430 \u0434\u0430\u0442\u0430\!
campaign.begDateConfBeforeToday2=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u0437\u0430 \u043F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434 \u0432\u0442\u043E\u0440\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u043D\u0435\u0448\u043D\u0430 \u0434\u0430\u0442\u0430\!
campaign.begDateConfAfretEndDate=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0442\u0432\u044A\u0436\u0434\u0430\u0432\u0430\u043D\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0441\u043B\u0435\u0434 \u043A\u0440\u0430\u0439\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430\!
campaign.begDateConfAfretEndDate2=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434 \u0432\u0442\u043E\u0440\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0441\u043B\u0435\u0434 \u043A\u0440\u0430\u0439\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430\!
practice.moreThan=\u041D\u044F\u043C\u0430\u0442\u0435 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u0442\u0435 \u0437\u0430 \u0442\u043E\u0437\u0438 \u0441\u0442\u0430\u0436, \u0437\u0430\u0449\u043E\u0442\u043E \u0432\u0435\u0447\u0435 \u0441\u0442\u0435 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u043B\u0438 \u0437\u0430  {0} \u043E\u0431\u044F\u0432\u0438 \u043E\u0442 \u0441\u044A\u0449\u0430\u0442\u0430 \u043A\u0430\u043C\u043F\u0430\u043D\u0438\u044F\!
practice.notMatchEduArea=\u041D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u043D\u0435 \u0437\u0430 \u0442\u043E\u0437\u0438 \u0441\u0442\u0430\u0436, \u0437\u0430\u0449\u043E\u0442\u043E \u0442\u043E\u0439 \u043D\u0435 \u043E\u0442\u0433\u043E\u0432\u0430\u0440\u044F \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043E\u0431\u043B\u0430\u0441\u0442 \u043D\u0430 \u0432\u0438\u0441\u0448\u0435 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435\!
practice.apply=\u0423\u0441\u043F\u0435\u0448\u043D\u043E \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u0445\u0442\u0435 \u0437\u0430 \u0442\u043E\u0437\u0438 \u0441\u0442\u0430\u0436\!
practice.confirmApply=\u0421\u0438\u0433\u0443\u0440\u043D\u0438 \u043B\u0438 \u0441\u0442\u0435,\u0447\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u0442\u0435 \u0437\u0430 \u0442\u043E\u0437\u0438 \u0441\u0442\u0430\u0436?
practice.mailError=\u0412\u044A\u0437\u043D\u0438\u043A\u043D\u0430 \u0433\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0438\u0437\u043F\u0440\u0430\u0449\u0430\u043D\u0435 \u043D\u0430 \u0438\u043C\u0435\u0439\u043B \u0441 \u043F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0435\u043D\u0438\u0435\!
practiceProcess.cantRankedFirst=\u041D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u043E\u0441\u0442\u0430\u0432\u044F\u0442\u0435 \u043D\u0430 \u043F\u044A\u0440\u0432\u043E \u043C\u044F\u0441\u0442\u043E \u043F\u043E\u0432\u0435\u0447\u0435 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0438 \u043E\u0442 \u0431\u0440\u043E\u044F \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043F\u043E \u043E\u0431\u044F\u0432\u0430\u0442\u0430\! \u0411\u0440\u043E\u044F\u0442 \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043F\u043E \u0442\u0430\u0437\u0438 \u043E\u0431\u044F\u0432\u0430 \u0435 {0}\!
practiceProcess.plsInsertNumGreater0=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0447\u0438\u0441\u043B\u043E \u043F\u043E-\u0433\u043E\u043B\u044F\u043C\u043E \u043E\u0442 0\!
practiceProcess.existRankedNum=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u0434\u0440\u0443\u0433\u043E \u043C\u044F\u0441\u0442\u043E \u043D\u0430 \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435. \u041D\u0430 {0} \u043C\u044F\u0441\u0442\u043E \u0432\u0435\u0447\u0435 \u0438\u043C\u0430 \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\!
practiceProcess.notRankedCandidate=\u041D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0438\u0442\u0435 1-\u0432\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435, \u0442\u044A\u0439 \u043A\u0430\u0442\u043E \u0438\u043C\u0430 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0438, \u043A\u043E\u0438\u0442\u043E \u043D\u0435 \u0441\u0430 \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0438\!
practiceConfirm.sucsessConf=\u0423\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u043E\u0442\u0432\u044A\u0440\u0434\u0438\u0445\u0442\u0435 \u0442\u043E\u0437\u0438 \u0441\u0442\u0430\u0436\!
practiceProcess.cantRankedSecond=\u041D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u0442\u0435 \u043D\u0430 \u0432\u0442\u043E\u0440\u043E \u043C\u044F\u0441\u0442\u043E \u043F\u043E\u0432\u0435\u0447\u0435 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0438 \u043E\u0442 \u0431\u0440\u043E\u044F \u043E\u0441\u0442\u0430\u0432\u0430\u0449\u0438 \u043D\u0435\u0437\u0430\u0435\u0442\u0438 \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043F\u043E \u043E\u0431\u044F\u0432\u0430\u0442\u0430\! \u0411\u0440\u043E\u044F\u0442 \u043D\u0435\u0437\u0430\u0435\u0442\u0438 \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043F\u043E \u0442\u0430\u0437\u0438 \u043E\u0431\u044F\u0432\u0430 \u0435 {0}\! 
practiceProcess.notSecondRankedCandidate=\u041D\u0435 \u0441\u0442\u0435 \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043B\u0438 \u043D\u0438\u0442\u043E \u0435\u0434\u0438\u043D \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\! \u041D\u0435\u0437\u0430\u0435\u0442\u0438\u0442\u0435 \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043F\u043E \u043E\u0431\u044F\u0432\u0430\u0442\u0430 \u0441\u0430 {0}\!
practiceProcess.notFreePosition=\u041D\u044F\u043C\u0430 \u043D\u0435\u0437\u0430\u0435\u0442\u0438 \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u0437\u0430 \u0432\u0442\u043E\u0440\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435\!
campaign.cannotDeleteCamp=\u041D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u043A\u0430\u043C\u043F\u0430\u043D\u0438\u044F\u0442\u0430, \u0437\u0430\u0449\u043E\u0442\u043E \u043A\u044A\u043C \u043D\u0435\u044F \u0438\u043C\u0430 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u0438 \u0441\u0442\u0430\u0436\u043E\u0432\u0435\!
practiceProcess.rankedFirstMaxNumber=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u043D\u0430 1-\u0432\u043E \u043C\u044F\u0441\u0442\u043E \u0442\u043E\u043B\u043A\u043E\u0432\u0430 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0438, \u043A\u043E\u043B\u043A\u043E\u0442\u043E \u0441\u0430 \u0431\u0440\u043E\u044F \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043F\u043E \u043E\u0431\u044F\u0432\u0430\u0442\u0430\!
practiceProcess.existCandidateInOtherPractice=\u041A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0438\: {0} \u0441\u0430 \u043F\u0440\u0438\u0435\u043B\u0438 \u0434\u0440\u0443\u0433 \u0441\u0442\u0430\u0436 \u043F\u043E \u0442\u0430\u0437\u0438 \u043A\u0430\u043C\u043F\u0430\u043D\u0438\u044F\! \u041C\u043E\u043B\u044F, \u0438\u0437\u0432\u044A\u0440\u0448\u0435\u0442\u0435 \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043E\u0442\u043D\u043E\u0432\u043E\!
practiceProcess.existCandidateInOtherPracticeAccept=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u0440\u0438\u0435\u043C\u0435 \u0441\u0442\u0430\u0436\u0430, \u0442\u044A\u0439 \u043A\u0430\u0442\u043E \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0430 {0} \u0435 \u043F\u0440\u0438\u0435\u043B \u0434\u0440\u0443\u0433 \u0441\u0442\u0430\u0436 \u043F\u043E \u0442\u0430\u0437\u0438 \u043A\u0430\u043C\u043F\u0430\u043D\u0438\u044F\! 
practiceProcess.dateInterviewAfterRankingDate=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0438\u043D\u0442\u0435\u0440\u0432\u044E\u0442\u043E \u0434\u0430 \u0431\u044A\u0434\u0435 \u0441\u043B\u0435\u0434 \u0434\u0430\u0442\u0430 \u043D\u0430 \u043F\u044A\u0440\u0432\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435\!
campaignBean.dateFromStructLessDateTo=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u0437\u0430 \u0432\u044A\u0432\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0441\u0442\u0430\u0436 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0441\u043B\u0435\u0434 \u043A\u0440\u0430\u0439\u043D\u0430\u0442\u0430\!
practiceProcess.maxNumberCandidates=\u041D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0438\u0435\u043C\u0435\u0442\u0435 \u0441\u0442\u0430\u0436\u0430, \u0442\u044A\u0439 \u043A\u0430\u0442\u043E \u043D\u044F\u043C\u0430 \u043D\u0435\u0437\u0430\u0435\u0442\u0438 \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043F\u043E \u043E\u0431\u044F\u0432\u0430\u0442\u0430\!
practice.inputPeriodEnd=\u041F\u0435\u0440\u0438\u043E\u0434\u044A\u0442 \u0437\u0430 \u0432\u044A\u0432\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u043E\u0431\u044F\u0432\u0430 \u0435 \u0438\u0437\u0442\u0435\u043A\u044A\u043B,\u0437\u0430\u0442\u043E\u0432\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u044F \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0435\!
practiceExtView.confirmCentr=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u043E 5 \u043F\u043E\u0437\u0438\u0446\u0438\u0438, \u0437\u0430 \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u0442\u0435. \u041A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u043D\u0435\u0442\u043E \u0435 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u043D\u043E \u0438 \u0438\u0437\u0431\u043E\u0440\u044A\u0442 \u0412\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u043D.
practiceExtView.confirmDecentr=\u041A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u043D\u0435\u0442\u043E \u0435 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u043D\u043E \u0438 \u0438\u0437\u0431\u043E\u0440\u044A\u0442 \u0412\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u043D.
reportPractice.confirmSendMail=\u0421\u0438\u0433\u0443\u0440\u043D\u0438 \u043B\u0438 \u0441\u0442\u0435,\u0447\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u0440\u0430\u0442\u0438\u0442\u0435 \u043C\u0435\u0439\u043B\u0438 \u0434\u043E \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0438\u0442\u0435?
campaign.begDateBeforeStructureDate=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u0437\u0430 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u043D\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u043A\u0440\u0430\u0439\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u0437\u0430 \u0432\u044A\u0432\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u043E\u0431\u044F\u0432\u0430\!
campaign.rankingDateBeforeApplyDate=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u044A\u0440\u0432\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u043A\u0440\u0430\u0439\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u0437\u0430 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u0442\u0432\u0430\u043D\u0435\!
campaign.begDateConfBeforeRankingDate=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0430\u0432\u0430\u043D\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u044A\u0440\u0432\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435\!
campaign.rankingDate2BeforeConfirmDateTo=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0432\u0442\u043E\u0440\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u043A\u0440\u0430\u0439\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0430\u0432\u0430\u043D\u0435 \u043F\u0440\u0438 \u043F\u044A\u0440\u0432\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435\!
campaign.begDateConf2BeforeRankingDate2=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u0437\u0430 \u043F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0430\u0432\u0430\u043D\u0435 \u0441\u043B\u0435\u0434 \u0432\u0442\u043E\u0440\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u0430\u0442\u0430 \u0437\u0430 \u0432\u0442\u043E\u0440\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435\!
practice.begDatebeforeStructureDateTo=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u044A\u0440\u0432\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u043A\u0440\u0430\u0439\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u043E\u0431\u044F\u0432\u0430\u0442\u0430\!
practice.begDatePracticeBeforeConfDate2=\u041D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u043D\u0430 \u0441\u0442\u0430\u0436 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0438 \u043A\u0440\u0430\u0439\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u0437\u0430 \u043F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0430\u0432\u0430\u043D\u0435 \u0441\u043B\u0435\u0434 \u0432\u0442\u043E\u0440\u043E \u043A\u043B\u0430\u0441\u0438\u0440\u0430\u043D\u0435\!
